 {
	 "dark_call": {
		"title" : "Зов Тьмы",
		"content" : "Дракула тратит 2 капли крови, чтобы сыграть Зов Тьмы. 
		Дракула кладет карту на Путь вместо Локации, только в открытую, 
		и на нее не ставится засада.  
		Дракула берет 10 жетонов засад из пула в резерв засад, а потом скидывает излишки, оставляя себе 
		самые нужные засады в количестве, не превышающем максимального объема резерва. 
		Если Дракула играет эту карту в локации с Охотником, он должен будет биться с Охотником в своей Фазе <b>Действия</b>.",
		"extra" :"день/ночь"
	 },
	 "double_back":  {
		"title" : "Петля",
		"content" : "Дракула получает возможность пересечь свой путь, запутывая Охотников или заходя на них в атаку. 
			Дракула должен пользоваться этой силой, если хочет вернуться в локацию, уже выложенную на Путь.
			Петля кладется на Путь в открытую, затем Дракула берет с Пути или из Катакомб нужную Локацию и кладет ее на Петлю.",
		"extra" :"день/ночь"
	 },
	 "feed":  {
		"title" : "Пир",
		"content" : "Дракула играет карту вместо Локации, но Пир кладется на Путь лицом вверх, и 
			Дракула не ставит на нее засад. Граф остается в исходной локации. Так он восстанавливает 1 Кровь.
			Если Дракула играет эту карту в локации с Охотником, он должен биться с Охотником в своей Фазе Действия.",
		"extra" :"ночь"
	 },
	 "hide":  {
		"title" : "Укрытие",
		"content" : "Она кладется на Путь лицом вниз вместо Локации, и засада на нее ставится, словно это и в самом деле Локация. 
			Если Охотник входит в локацию, из которой Дракула сыграл Укрытие, обе карты вскрываются, а Охотник вынужден 
			разбираться с обеими засадами, как в случае с картами Катакомб. Если Локация, из которой Дракула сыграл Укрытие, 
			сбрасывается с Пути, эта карта вскрывается и сбрасывается в то же время.
			Засады с этой карты не укрепляются и в Катакомбы не попадают, а уходят в пул.",
		"extra" :"день/ночь"
	 },
	 "wolf_form":  {
		"title" : "Волк",
		"content" : "Дракула тратит 1 Кровь, чтобы сыграть Волка.
			Дракула переходит в закрытую локацию, которая может находиться в двух дорожных переходах от исходной локации.
			Вместо Локации Дракула может сыграть Укрытие вместе с Волком, если хочет всех обмануть и остаться на месте. 
			Используя Волка, Дракула пробегает через города с Охотниками, не останавливаясь для драки с ними, но не 
			может пройти через Облатки Причастия и Святую Землю.",
		"extra" :"ночь"
	 }
 }