{
    "ambush": {
		"title" : "Западня",
		"content" : "<b>Засада</b>: Дракула может взять 1 засаду из резерва, а потом должен сбросить в резерв жетоны, 
			если их число в его запасе больше нормы. 
			<br><b>Укрепление</b>: Дракула может сыграть одну любую засаду из резерва прямо на любого
			Охотника, который не в Больнице Св. Иосифа и Св. Марии и не в море. Охотник немедленно должен разобраться с засадой, 
			словно он вошел в локацию с ней. Затем Путь очищается до 3 карт.",
		"extra" : "всего в пуле : 3"
	},
	"assassin": {
		"title" : "Ассасин",
		"content" : "<b>Засада</b>: Охотник атакован Агентом со всеми 5 Приемами Агента. Если 
			Охотник бежит из этого боя, его ход тут же завершается (никаких 
			дальнейших засад, в том числе и с Дракулой)
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 1"
	},
	"bats": {
		"title" : "Нетопыри",
		"content" : "<b>Засада</b>: ход Охотника тут же завершается (никаких дальнейших 
			засад и боев, в том числе и с Дракулой) и он кладет засаду перед 
			собой. На следующий его ход он возвращает этот жетон Дракуле, 
			который на этом ходу контролирует движение Охотника (он должен 
			вести Охотника по Дорогам, не Морем и не Поездом). 
			После перемещения Охотника засада возвращается в пул. 
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 3"
	},
	"desecrated_soul": {
		"title" : "Оскверненная почва",
		"content" : "<b>Засада</b>: Дракула берет 1 карту События. Если это Событие 
			Охотника, оно сбрасывается. В другом случае, Дракула оставляет карту себе.
					<br><b>Укрепление</b>: Дракула тянет События, пока не найдет 2 События Дракулы. 
			Карты Охотника осматриваются и сбрасываются. Затем Путь очищается.",
		"extra" : "всего в пуле : 3"
	},
	"fog": {
		"title" : "Туман",
		"content" : "<b>Засада</b>: ход Охотника тут же завершается (никаких дальнейших 
			засад и боев, в том числе и с Дракулой) и он кладет засаду перед 
			собой. Пока она остается перед Охотником, ни один другой Охотник 
			не может ни войти в город, ни выйти из него, а Дракула может 
			перемещаться свободно. Охотники в тумане могут отдыхать, готовиться или обмениваться (но не в ход, когда Туман 
			опустился на Охотника). В конце следующего хода Охотника жетон сбрасывается в пул.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 4"
	},
	"minion_knife": {
		"title" : "Миньон с ножом",
		"content" : "<b>Засада</b>: Охотник атакован Агентом с Ударом, Уклонением и Ножом.
			В Восточной Европе Агент получит +1 к боевым броскам. 
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 3"
	},
	"minion_knife_pistol": {
		"title" : "Миньон с пистолетом",
		"content" : "<b>Засада</b>: Охотник атакован Агентом с Ударом, Уклонением, Ножом и Пистолетом.
			В Восточной Европе Агент получит +1 к боевым броскам. 
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"minion_knife_rifle": {
		"title" : "Миньон с винтовкой",
		"content" : "<b>Засада</b>: Охотник атакован Агентом с Ударом, Уклонением и Ножом и Винтовкой.
			В Восточной Европе Агент получит +1 к боевым броскам. 
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"hoax": {
		"title" : "Обман",
		"content" : "<b>Засада</b>: в Западной Европе Охотник тут же сбрасывает все карты 
			Событий. В Восточной Европе Охотник немедленно сбрасывает 1 
			Событие по своему выбору (если имеет События на листе).
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"lightning": {
		"title" : "Молния",
		"content" : "<b>Засада</b>: если Охотник показывает Дракуле, что имеет Распятие или 
			Облатки Причастия, эта засада сбрасывается без эффекта. В 
			противном случае Охотник теряет 2 Здоровья и должен сбросить 1 Вещь по своему выбору.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"peasants": {
		"title" : "Крестьяне",
		"content" : "<b>Засада</b>: в Западной Европе Охотник сбрасывает 1 карту Вещи по своему 
			выбору и берет новую. В Восточной Европе Охотник сбрасывает все 
			Вещи и берет равное число новых Вещей.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"plague": {
		"title" : "Мор",
		"content" : "<b>Засада</b>: Охотник теряет 2 Здоровья.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 1"
	},
	"rats": {
		"title" : "Крысы",
		"content" : "<b>Засада</b>: Если у Охотника есть Псы (лицом вверх), засада сбрасывается 
			без эффекта. В противном случае Охотник бросает 4 кубика и теряет 
			по 1 Здоровью за каждый результат от 4 до 6.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"saboteur": {
		"title" : "Саботаж",
		"content" : "<b>Засада</b>: Если у Охотника есть Псы(лицом вверх), засада 
			сбрасывается без эффекта. В противном случае ход Охотника тут 
			же завершается (никаких больше засад и боев, даже с Дракулой), и он 
			должен сбросить 1 Вещь или 1 Событие по своему выбору.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"spy": {
		"title" : "Шпион",
		"content" : "<b>Засада</b>: Дракула может посмотреть все карты Вещей и Событий 
			Охотника, а Охотник должен сказать, куда будет двигаться следующим ходом.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"thief": {
		"title" : "Вор",
		"content" : "<b>Засада</b>: Если у Охотника есть Псы (лицом вверх), засада сбрасывается 
			без эффекта. В противном случае Дракула забирает у Охотника 
			случайную карту Вещи или События (Дракула выбирает, карту какого 
			типа забрать), смотрит ее и сбрасывает.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 2"
	},
	"new_vampire": {
		"title" : "Новый Вампир",
		"content" : "<b>Засада</b>: Днем Охотник убивает вампира, и эта засада сбрасывается без эффекта. Ночью киньте кубик. 
			На 1-3 Охотник Укушен, если он не использует Распятие или Облатки Причастия. 
			На 4-6 Вампир убегает, если Охотник не сбросит Нож или Кол. Если Вампир не сбежал, засада 
			возвращается в пул, даже если Охотник повержен. Если Вампир сбежал, засада остается в локации, а ход Охотника 
			тут же завершается (никаких дальнейших засад и боев, в том числе и с Дракулой).
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 6"
	},
	"wolves": {
		"title" : "Волки",
		"content" : "<b>Засада</b>: Охотник теряет 2 Здоровья. Охотник теряет 1 Здоровье, если 
			покажет Дракуле Пистолет или Винтовку, и не теряет Здоровья, если имеет и Пистолет и Винтовку.
					<br><b>Укрепление</b>: нет эффекта",
		"extra" : "всего в пуле : 3"
	}
}