{
    "forewarned": {
		"title" : "Предупреджение",
		"content" : "Играй эту карту, едва Дракула раскроет засаду в твоей локации, но до того, как она сработает. 
					Сбрось засаду без каких-либо последствий.
					<br><br><i> Весьма признателен , - сказал Артур, вкладывая монету в ладонь мальчугана.",
		"extra" : "На руку"
	},
	"newspaper_reports": {
		"title" : "Газетные отчеты",
		"content" : "Раскрой старейшую локацию на Пути Дракулы, если только это не текущая локация Дракулы.
					<br><br><i> С той темной поры я привыкла тщательнее вчитываться в газеты. Я всегда думала, когда это начнется снова.",
		"extra" : "Сразу в игру"
	},
	"consecrated_ground": {
		"title" : "Святая земля",
		"content" : "Возьми жетон Святой Земли и положи его на любой город на поле, кроме Замка Дракулы, Галаца или Клаузенбурга.
					Если жетон уже в игре, ты можешь передвинуть его на любой другой город, если хочешь, Если этот город еcть на 
					Пути Дракулы или в Катакомбах, он и все засады в нем раскрываются. Если Дракула стоит в выбранном городе,
					он должен покинуть его следующим ходом.",
		"extra" : "Сразу в игру"
	},
	"telegraph_ahead": {
		"title" : "Телеграф",
		"content" : "Немедленно раскрой все города на Пути Дракулы и в Катакомбах, которые отделены от твоей текущей локации 
					одним отрезком дороги.
					<br><br><i>ПРИБЫВАЮ ПОЛУНОЧНЫМ ПОЕЗДОМ ТЧК ПОДГОТОВЬТЕ ВСЕ ЗПТ О ЧЕМ МЫ ДОГОВАРИВАЛИСЬ",
		"extra" : "Сразу в игру"
	},
	"hired_scouts": {
		"title" : "Осведомители",
		"content" : "Укажи два города на карте. Если эти города есть на Пути Дракулы или в Катакомбах, эти локации и любые 
					засады в них тут же раскрываются.
					<br><br><i>Содрогаюсь от одной мысли о той опасности, которой мы подвергаем этих бедолаг, но Ван Хельсинг непреклонен.
					Графа надо остановить любой ценой.",
		"extra" : "Сразу в игру"
	},
	"mystic_research": {
		"title" : "Мистический поиск",
		"content" : "Ты можешь просмотреть карты Событий Дракулы и поделиться добытыми сведениями с другими Охотниками.
					<br><br><i>Ван Хельсинг, конечно, никогда не пренебрегал народными преданиями и странными суевериями,
					и с годами это все больше проявлялось в его странном, если не сказать хуже, поведении...",
		"extra" : "Сразу в игру"
	},
	"re-equip": {
		"title" : "Переоснащение",
		"content" : "Можешь сбросить 1 из твоих Вещей, чтобы взять любую другую интересную тебе Вещь из колоды Вещей.
					He забудь после колоду Вещей как следует перетасовать.
					<br><br><i>Выброси это, ради всего святого - прохрипел Ван Хельсинг — 'Или ты забыла, с чем мы должны столкнуться?'",
		"extra" : "Сразу в игру"
	},
	"night_visit": {
		"title" : "Ночной визит",
		"content" : "Сыграй эту карту на любого Укушенного Охотника. Охотник тут же теряет 2 Здоровья.
					<br><br><i>...распятье у нее на шее было, и чесночные гирлянды висели на всех окнах и дверях, но тщетно. 
					Прости нас, Господи, это снова была Люси.",
		"extra" : "Сразу в игру"
	},
	"false_tip-off": {
		"title" : "Ложный донос",
		"content" : "Играй эту карту, когда Охотник пытается сесть на поезд. Охотник не бросает кубик поезда. 
					Он автоматически попадает на 'Проверку билетов', как если бы ему выпал 'Х' на кубике поезда. 
					Охотник может сыграть  <i>Заказной Вагон</i>, чтобы отменить эту карту.
					<br><br><i>'О, точно' - подобострастно затараторил коротышка, - 'это о них я Вам говорил...'",
		"extra" : "На руку"
	},
	"chartered_carriage": {
		"title" : "Заказной вагон",
		"content" : "Играй эту карту, когда пытаешься сесть на поезд. Не бросай кубик поезда. Ты автоматически садишься 
					на 'Скорый Экспресс'.
					Дракула может отменить эту карту картой <i>Ложный донос</i>.
					<br><br><i>Путешествие с Артуром - это чистое наслаждение. Haш лорд Годалминг заставляет мили пути пролетать незаметно.",
		"extra" : "На руку"
	},
	"devilish_power": {
		"title" : "Дьявольская сила",
		"content" : "Играй эту карту, чтобы отменить эффект только что сыгранной карты События, чтобы вывести из игры жетон
					Облаток Причастия или чтобы вывести из игры действующего Союзника Охотников. 
					<br><br><i>Ах, дорогой, тебе лучше, чем кому бы то ни было, известна жестокость нашего врага. 
					И если он смог обратить меня против тебя и нашего сына, что ему не подвластно?",
		"extra" : "На руку"
	},
	"time_runs_short": {
		"title" : "Время на исходе",
		"content" : "Играй эту карту вначале твоего хода. Сдвинь жетон Дня/Ночи на деление вперед по треку Дня/Hочи. 
					Эту карту нельзя играть Предрассветной Порой.
					<br><br><i> Я услышала глухие удары курантов, и кровь застыла у меня в жилах. Неужели мы опоздали?!
					<br> Но Ван Хельсинг прикрикнул на нас, и мы снова побежали сквозь сгущающийся сумрак.",
		"extra" : "На руку"
	},
	"roadblock": {
		"title" : "Закрытая дорога",
		"content" : "Играй эту карту вначале твоего хода и положи жетон Закрытой Дороги на 1 любую простую или железную дорогу на поле. 
					По этой дороге Охотники не могут пройти, пока жетон остается на месте.
					Если жетон Закрытой Дороги уже на поле, когда ты играешь эту карту, ты можешь сдвинуть его на другую 
					простую или железную дорогу.",
		"extra" : "На руку"
	},
	"good_luck": {
		"title" : "Удача",
		"content" : "Играй эту карту, чтобы отменить эффект только что сыгранной карты События, чтобы вывести из игры жетон Закрытой Дороги 
					либо чтобы сбросить нынешнего Союзника Дракулы.
					<br><br><i>В этот день само Провидение было на нашей стороне, божественный дух оберегал нас.",
		"extra" : "На руку"
	},
	"long_day": {
		"title" : "Долгий день",
		"content" : "Играй эту карту вначале твоего хода. Сдвинь жетон Дня/Ночи на одно деление назад по треку Дня/Ночи. 
					Эту карту нельзя играть в период Рассвета.
					<br><br><i>Север всегда представлялся мне царством холода и мрака, но летом день здесь тянется едва ли не с неделю.",
		"extra" : "На руку"
	},
	"excellent_weather": {
		"title" : "Прекрасная погода",
		"content" : "Играй эту карту, когда садишься на корабль в своей фазе Движения. Вместо обычного одного движения по морю 
					ты можешь сделать 4 (к ним относятся посадки, морские переходы и высадки)
					<br><br><i>Хватит с нас штормов и туманов Графа. Ясный день сейчас - лучший дар Небес.",
		"extra" : "На руку"
	},
	"control_storms": {
		"title" : "Управление бурей",
		"content" : "Играй на Охотника или группу Охотников на море в начале их фазы Движения. За счет их движения ты переносишь
					их в любой порт на расстоянии до 3 морских переходов. Ты можешь заставить их этой картой пройти по морям,
					в которых они были ранее.
					<br><br><i>Тот шторм и тот корабль в нем до сих пор преследуют меня в кошмарных видениях.",
		"extra" : "На руку"
	},
	"money_trail": {
		"title" : "По следу денег",
		"content" : "Играй эту карту в начале Твоего хода. Все морские локации на Пути Дракулы раскрываются.
					<br><br><i>К счастью, счета и финансы Графа, при всей их необъятности и запутанности,
					какой-то сверхъестественной натурой не обладают.",
		"extra" : "На руку"
	},
	"advance_planning": {
		"title" : "План атаки",
		"content" : "Играй эту карту в начале боя. Один указанный тобой Охотник получает +1 ко всем его боевым броскам
					до конца боя (не больше 1 такой карты на бой).
					<br><br><i>Я говорила тебе раньше, дорогой, о моем темном прошлом. Теперь оно вернулось,
					и я не повторю моих прежних ошибок.",
		"extra" : "На руку"
	},
	"trap": {
		"title" : "Ловушка",
		"content" : "Играй эту карту в начале боя. Ты получаешь +1 ко всем его боевым броскам
					до конца боя (не больше 1 такой карты на бой).
					<br><br><i>Когда за мной закрылась дверь, я начала сожалеть, что не взяла с собой попутчика. Когда дверь 
					так и не открылась, я достала пистолет.",
		"extra" : "На руку"
	},
	"blood_transfusion": {
		"title" : "Переливание крови",
		"content" : "Играй эту карту в начале твоего хода, если стоишь в одном городе (не на одном море!) с другим Охотником.
					Один из вас теряет 1 Здоровье, зато с другого снимается Укус.
					<br><br><i>У доктора Сьюарда, конечно, была печальная практика в этой процедуре.
					Один за другим мужчины начали закатывать рукава.",
		"extra" : "На руку"
	},
	"vampire_lair": {
		"title" : "Логово Вампира",
		"content" : "Если Дракула прошел хотя бы 1 деление по треку Вампиров, можешь вызвать на бой 1 из вампиров,
					которых Граф наплодил в Европе. Проведи бой по правилам боя с Дракулой. Едва ты добился Раны
					или Гибели Bpaгa, бой закончен, а Дракула отходит назад на 1 деление по треку Вампиров.
					Бегство Дракулы приводит к сбросу этой карты. Этот бой не дает Дракуле двигаться (как, например, 
					при победе с помощью Клыков).",
		"extra" : "Сразу в игру"
	},
	"jonathan_harker": {
		"title" : "Джонатан Харкер",
		"content" : "Пока эта карта в игре, шестая (крайняя правая для Дракулы) карта на Пути Дракулы всегда раскрыта.
					<br><br><i>Письмо от мужа пришло менее двух дней назад. Он смелый и умный человек, но я волнуюсь за него
					- мы заняты опасным делом.",
		"extra" : "Союзник"
	},
	"hypnosis": {
		"title" : "Гипноз",
		"content" : "Играй эту карту в начале хода любого Укушенного Охотника с разрешения этого Охотника 
					в твой ход тоже, если ты укушен). Охотник кидает кубик Охотника. На 1 - 2 карта сбрасывается без эффекта, 
					и ход Охотника завершен. На 3-6 раскрываются текущая локация и все Вампиры на его Пути и в Катакомбах. 
					Кроме того, Дракула обязан заявить, куда намерен идти следующим ходом.",
		"extra" : "На руку"
	},
	"secret_weapon": {
		"title" : "Тайное оружие",
		"content" : "Играй эту карту, едва Дракула раскроет засаду в твоей локации, но до того, как она сработает. 
					Сбрось 1 Вещь, чтобы найти и взять из сброса Вещей 1 любую Вещь.
					<br><br><i>С мрачной усмешкой доктор Сьюард раскрыл саквояж. 'У меня есть как раз то, что нам нужно...'",
		"extra" : "На руку"
	},
	"rufus_smith": {
		"title" : "Руфус Смит",
		"content" : "Пока эта карта в игре, Дракула обязан отдавать по 1 Крови за каждый свой морской переход (в обычных условиях 
					он начинает терять кровь только со 2го морского перехода подряд).
					<br><br><i>Телеграммы от Руфуса сейчас приходят почти ежедневно. Когда Граф сойдет на береге, мы организуем ему встречу.",
		"extra" : "Союзник"
	},
	"great_strength": {
		"title" : "Великая сила",
		"content" : "Играй эту карту, когда получил Укус или потерял Здоровье от одной атаки или по одной причине. Этот Укус или 
					эта потеря Здоровья отменены.
					<br><br><i>Ты никогда не знал человека, в честь которого тебе дали имя, сынок. Как же его нам не хватает, особенно теперь.",
		"extra" : "На руку"
	},
	"stormy_seas": {
		"title" : "Бурные волны",
		"content" : "Играй в начале твоего хода и укажи море, в котором нет Охотников. 2 полных раунда в это море не может войти
					ни один герой. Если в указанном море был Дракула, тут же раскрой его локацию. Дракула должен немедленно 
					сойти на берег в прилегающем порту, карта которого также раскрывается.",
		"extra" : "На руку"
	},
	"sister_agatha": {
		"title" : "Сестра Агата",
		"content" : "Пока эта карта в игре, Дракула должен отдавать по 2 Крови всякий раз, когда играет карту Клыки или Бегство 
					(туман, человек, нетопырь), при этом неважно, выиграл он боевой бросок или проиграл его.
					<br><br><i>Джонатан, я встретила твою старую подругу. Мой рассказ о нашем деле не привел ее в восторг.",
		"extra" : "Союзник"
	},
	"surprising_return": {
		"title" : "Возвращение",
		"content" : "Можешь взять из сброса Событий любое Событие Охотника из разряда. На руку. Покажи карту Дракуле и положи 
					ее на лист Охотника. Если ты этим превысил твой предел Событий, тут же сбрось карты до этого предела. 
					Если карт разряда 'На руку' в сбросе Событий нет, эта карта не сыграла.",
		"extra" : "Сразу в игру"
	},
	"heroic_leap": {
		"title" : "Последний рывок",
		"content" : "Играй карту прямо перед твоим боем с Дракулой. Бой не начинается. Ты и Дракула кидаете по кубику и теряете 
					столько Здоровья/Крови, сколько вам выпало. Если у вас обоих Здоровье/Кровь падает до нуля, Охотники побеждают, 
					даже если твоя гибель позволяет Дракуле выполнить условия своей победы.",
		"extra" : "На руку"
	},
	"escape_route": {
		"title" : "Путь к спасению",
		"content" : "Играй карту прямо перед началом любого боя (не важно, участвуешь ты в нем или нет). Бой не состоялся. Охотники, 
					которые должны были биться, остаются в городе, хотя считается, что в этот ход они попали в засаду.
					<br><br><i>...но Ван Хельсинг не так прост, чтобы попасться в такую примитивную ловушку...",
		"extra" : "На руку"
	},
	"sence_of_emergency": {
		"title" : "Чувство угрозы",
		"content" : "Играй в начале твоей фазы Движения. Отдай столько Здоровья, сколько Вампиров нужно Дракуле для победы. 
					Затем иди в любую локацию поля. Не играй эту карту, если из-за нее твое Здоровье упадет до нуля. 
					Карта не позволяет двигаться группе Охотников.
					<br><br><i>И я мчалась милый, неслась так словно сам Дьявол за мною гнался…хотя так и было.",
		"extra" : "На руку"
	},
	"rage": {
		"title" : "Бешенство",
		"content" : "Играй в начале боя с участием Дракулы. Один Охотник из этого боя должен показать тебе все его Вещи, 
					а ты можешь сбросить любую из них. Затем бой идет обычным путем, только ты не можешь 3 раунда сыграть Бегство.",
		"extra" : "На руку"
	},
	"quincey_p_morris": {
		"title" : "Квинси П. Моррис",
		"content" : "Пока этот Союзник в игре, выбирай 1 Охотника в начале каждого твоего хода. Этот Охотник теряет 1 Здоровье, 
					если не покажет тебе, что у него есть Распятие или Облатки Причастия.
					<br><br><i>Когда неупокоенное существо появилось в свете свечи, я узнала его, и отчаяние овладело мной. ",
		"extra" : "Союзник"
	},
	"seduction": {
		"title" : "Искушение",
		"content" : "Играй эту карту, когда Охотник ночью попал в засаду Нового Вампира. Вместо обычного разбора засады,
					Новый Вампир кусает Охотника. Затем верни Нового Вампира в твой резерв засад и 
					приведи размер резерва в соответствие c пределом. Ход охотника тут же завершается.
					<br><br><i>...а я не могла думать ни о чем, кроме того ужасного сладострастия, что появилось в дорогой Люси 
					после перерождения.",
		"extra" : "На руку"
	},
	"immanuel_hildesheim": {
		"title" : "Иммануэль Хильдесхайм",
		"content" : "Пока этот Союзник в игре, число карт Событий, которое ты можешь иметь на руках, увеличивается до 6. 
					Если он выходит из игры по любой причине, тут же сбрось карты до Предела в 4 карты Событий.
					<br><br><i>Доктор Сьюард с презрением взглянул на мерзавца. 
					'И ты не понимаешь, чего стоили нам ты и твоя трусость? Чего ты стоил миру?'",
		"extra" : "Союзник"
	},
	"relentless_minion": {
		"title" : "Неутомимый слуга",
		"content" : "Играй эту карту, едва Охотник уничтожил засаду Миньона или вырвался из нее. Охотник тут же попадает 
					в новую засаду Миньона того же самого типа.
					<br><br><i>'Боже всемогущий!' — вскричал доктор — 'Еще один! Они сегодня кончатся вообще?'",
		"extra" : "На руку"
	},
	"sensationalist_press": {
		"title" : "Желтая пресса",
		"content" : "Играй эту карту, когда карта События должна раскрыть 1 и более карт на твоем Пути или в Катакомбах. 
					Выбери 1 локацию. Она не будет раскрыта.
					<br><br><i>Печально, но на газеты в последнее время полагаться можно все меньше.",
		"extra" : "На руку"
	},
	"customs_search": {
		"title" : "Досмотр",
		"content" : "Играй эту карту, когда входит в любой порт или завершает фазу Движения, в которой пересек границу 
					Востока и Запада. Его ход тут же завершается, и он должен сбросить все свои Вещи. Ты не можешь играть эту карту, если Охотник попал в засаду в локации, где завершил движение.
					<br><br><i>'Это просто нелепо!' - Закричал Артур.",
		"extra" : "На руку"
	},
	"unearthly_swiftness": {
		"title" : "Невиданная скорость",
		"content" : "Играй эту карту в начале твоего хода и сделай два перехода подряд, следуя обычным правилам при каждом переходе.
					<br><br><i>Казалось невозможным, что Граф так быстро покрывает столь большие расстояния, но Ван Хельсинг 
					все уверял меня, что чудовище отвергает поездки по железной дороге.",
		"extra" : "На руку"
	},
	"dracula's_brides": {
		"title" : "Невесты Дракулы",
		"content" : "Пока этот Союзник в игре, твой резерв засад увеличивается до 7. Если этот Союзник выходит из игры по любой причине, 
					ты должен тут же сбросить жетоны, чтобы резерв вновь сократился до 5 жетонов.
					<br><br><i>Ван Хельсинг захлопнул дверь и мы бежали, но я клянусь в голосе этой твари слышалась ревность.",
		"extra" : "Союзник"
	},
	"evasion": {
		"title" : "Побег",
		"content" : "Можешь немедленно сделать еще один переход. Этим переходом ты можешь войти в любой город карты без Охотника 
					(но не в морскую локацию!), независимо от дистанции.
					<br><br><i>Но к тому моменту его и след простыл...",
		"extra" : "Сразу в игру"
	},
	"wild_horses": {
		"title" : "Дикие лошади",
		"content" : "Играй эту карту, когда охотник вошел в локацию Дракулы и готовится начать бой. Ты можешь передвинуть 
					Охотника в город, отстоящий от вашей локации на 1 отрезок дороги, и бой не состоится. Охотнику позволен отдых, 
					обмен и подготовка.",
		"extra" : "На руку"
	},
	"vampiric_influence": {
		"title" : "Подавление воли",
		"content" : "Играй эту карту на любого Укушенного Охотника. Ты можешь изучить карты Событий и Вещей этого Охотника,
					и он обязан сказать тебе, каким будет его следующее движение.
					<br><br><i>Даже сейчас мне страшно вспомнить, что этот монстр сделал со мной. Теперь он вернулся, 
					и я боюсь за свою бессмертную душу семью.",
		"extra" : "Сразу в игру"
	}
}
